const productsData = [
    {
      "id": 1,
      "category": "mobile",
      "model": "apple",
      "title": "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت",
      "price": 36000000,
      "description": "گوشی موبایل iPhone 13 CH پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین دوگانه روانه بازار شده است . نمایشگر آیفون 13 به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند . این نمایشگر رزولوشن بسیار بالایی دارد ؛ به‌طوری‌که در اندازه­‌ی 6.1 اینچی‌اش ، حدود 460 پیکسل را در هر اینچ جا داده است.  امکان شارژ بی‌‌سیم باتری در این گوشی وجود دارد . تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است . از نظر سخت‌‌افزاری این گوشی از تراشه­‌ی جدید A15 بهره می‌برد که دارای 15 میلیارد ترانزیستور است که دارای کنترل گرمای مطلوبی بوده که تا بتواند علاوه بر کارهای معمول ، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد ، پشتیبانی کند . به گفته خود شرکت اپل این گوشی دارای سرعتی 50 برابر نسخه 12 خود است . پردازنده دارای ماژولار جدیدی است که مصرف باتری را بسیار پایین‌تر آورده است و شما دارای حفظ باتری بالاتری هستید . اپل در این سری از گوشی‌های iPhone خود پردازنده گرافیکی‌ای را قرار داده که از سری 12 گوشی‌های خود 30 درصد سریع‌تر است و این نویدبخش آن است که شما می‌توانید بازی‌هایی را با گرافیک و MAP سنگین تر و بزرگ‌تر اجرا کنید . یکی از ویژگی‌هایی که در iPhone 13 شاهد هستیم سیستم فیلمبرداری ProRes سینمایی آن است که می تواند انقلابی در فیلمبرداری گوشی‌های موبایل به‌راه انداخته باشد . گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است . گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد . پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند. پارت‌نامبر JA ( ژاپن ) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود .",
      "discount": 20
    },
    {
      "id": 2,
      "category": "mobile",
      "model": "apple",
      "title": "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت",
      "price": 74000000,
      "description": "اپل همواره توانسته است گوشی‌های هوشمند قدرتمند و بسیار باکیفیتی را روانه بازار کند و پرچمداران سری 13 هم توانستند با بهره بردن از مشخصات فنی قدرتمند ، نه‌تنها به نسبت نسل قبلی یعنی خانواده iPhone 12 ، بلکه به نسبت پرچمداران مدعی دیگر هم عملکرد بسیار درخشانی داشته باشند . iPhone 13 Pro از لحاظ مشخصات فنی در نظر گرفته شده چیزی کم از گل سر سبد این سری یعنی iPhone 13 Pro Max ندارد . در نمای روبه‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.1 اینچ و رزولوشن 2532x1170 از نوع Super Retina XDR OLED مجهز شده است . صفحه‌نمایش بسیار باکیفیت که از جمله قابلیت‌های قدرتمند آن ، می‌توانیم به نرخ بروزرسانی 120 هرتز و البته حداکثر روشنایی 1200 نیت (nits) اشاره کنیم . در بخش سنسور‌های دوربین هم قرارگیری سه سنسور با رزولوشن 12 مگاپیکسل به ترتیب از نوع عریض ، تله‌ فوتو و فوق عریض یا همان ultrawide هستیم که البته سنسور TOF 3D LiDAR هم با عملکردی مشابه با سنسورهای سنجش عمق و البته بهتر ، این گوشی را همراه می‌کنند . البته باید بدانید که خبری از آداپتور شارژر نیست . گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است . گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران ، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت ، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد . پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند . پارت‌نامبر JA ( ژاپن ) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود .",
      "discount": 0
    },
    {
      "id": 3,
      "category": "mobile",
      "model": "samsung",
      "title": "گوشی موبایل سامسونگ مدل Galaxy S21 FE 5G دو سیم‌ کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت",
      "price": 18000000,
      "description": "سری FE گوشی‌های هوشمند سامسونگ با توجه به بهره بردن از مشخصات فنی مناسب و قدرتمند و البته قیمتی مقرون به‌صرفه‌تر به نسبت پرچمداران این شرکت ، طرفداران بسیاری زیادی دارند و توانسته‌اند عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارند . سامسونگ Galaxy S21 FE 5G به عنوان یکی از این محصولات سامسونگ شناخته می‌شود و در کنار قیمتی معقول ، از مشخصات فنی قابل توجه‌ای هم بهره‌مند است . در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.4 اینچی با رزولوشن 1080×2340 پیکسل از نوع Dynamic AMOLED 2X قرار گرفته است و به وضوح می‌توان این صفحه نمایش را یکی از برترین‌ها در بین گوشی‌ها هوشمند لقب داد . همچنین ، این صفحه‌نمایش به تراکم 403 پیکسل به ازای هر اینچ و حداکثر نرخ بروزرسانی 120 هرتز مجهز شده است و طبعاً در این زمینه عملکردی معادل یک پرچمدار را خواهد داشت . در قسمت پشتی این گوشی یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 8 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم سه برابری اپتیکال ( زوم بدون کم شدن کیفیت ) و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 123 درجه ، سنسور‌های دوربین سه‌گانه سامسونگ Galaxy S21 FE 5G را تشکیل می‌دهند . برای دوربین سلفی این گوشی هم سنسور با رزولوشن 32 مگاپیکسل از نوع عریض در نظر گرفته شده است . در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم این گوشی با دست پر وارد میدان رقابت شده است . حضور پردازنده اگزینوس 2100 5G سبب شده تا سامسونگ Galaxy S21 FE 5G به راحتی توانایی اجرای بازی‌های سنگین مثل کال‌آف‌دیوتی موبایل و آسفالت 9 را داشته باشد . از طرفی این پردازنده توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5 G را هم دارد . باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت و شارژر 25 وات مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است .",
      "discount": 0
    },
    {
      "id": 4,
      "category": "mobile",
      "model": "xiaomi",
      "title": "گوشی موبایل شیائومی مدل Redmi Note 12 4G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
      "price": 8000000,
      "description": "بدون هیچ تعریف اضافی باید بگوییم که گوشی‌های میان‌رده سری Redmi شرکت شیائومی توانسته‌اند عملکرد بسیار خوبی را به‌نمایش بگذارند . در این میان شاهد رونمایی برخی از محصولاتی بودیم که در برخی از مشخصات فنی در نظر گرفته شده چیزی کم از یک پرچمدار نداشتند . Redmi Note 12 4G هم یکی از این گوشی‌های هوشمند میان‌رده قدرتمند است که به نسبت قیمت در نظر گرفته شده ، عملکرد بسیار خوبی را به‌نمایش گذاشته است . این گوشی به صفحه‌نمایش با ابعاد 6.67 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد مجهز شده که توانایی ارائه نرخ بروزرسانی 120 هرتز را دارد . این صفحه‌نمایش کیفیت تصویر بسیار بالا و روان را ارائه می‌کند و از طرفی در شرایط نوری متنوع هم وضوح تصویر بسیار خوبی دارد . در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 8 مگاپیکسل از نوع فوق عریض و سنسور 2 مگاپیکسل ماکرو ، سنسور‌های دوربین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند . سنسور دوربین اصلی در نور روز و نور شب عملکرد بسیار خوبی دارد و سنسور دوربین فوق عریض هم امکان ثبت تصاویر با زاویه دید گسترده را فراهم کرده است ( عکاسی در طبیعت و عکس‌های دسته جمعی ) . دوربین سلفی 13 مگاپیکسل هم در نور روز عملکرد کاملا قابل قبولی دارد . حضور پردازنده اسنپدراگون 685 شرکت کوالکام هم سبب شده تا شیائومی Redmi Note 12 4G در اجرای بازی‌های محبوب و حتی سنگین و اجرای برنامه‌های کاربردی ، عملکرد بسیار خوبی داشته باشد . باتری 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ 33 وات ، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است . در مجموع باید بگوییم که شیائومی Redmi Note 12 4G با بهره بردن از صفحه‌نمایش پرچمدار ، سنسور دوربین اصلی قدرتمند ، پردازنده‌ای مناسب برای بازی و باتری با طول عمر مفید خوب ، می‌تواند یکی از بهترین گزینه‌های ممکن در این بازه قیمت در بین گوشی‌های میان‌رده باشد .",
      "discount": 0
    },
    {
      "id": 5,
      "category": "laptop",
      "model": "macbook",
      "title": "لپ تاپ 13.3 اینچی اپل مدل MacBook Air MGN63 2020 LLA",
      "price": 42000000,
      "description": "موردانتظارترین و تأثیرگذارترین رویداد اپل در سال 2020 ، نخستین کامپیوتر‌های مک با پردازنده‌ی اختصاصی این شرکت را به‌ارمغان آورد . مک‌بوک ایر نخستین لپ‌تاپ اپل با پردازنده‌ی مبتنی‌بر ARM کوپرتینونشین‌ها موسوم به M1 خواهد بود . همان‌طور که انتظار می‌رفت مک‌بوک ایر به‌لحاظ ظاهر و طراحی هیچ تفاوتی با نسخه‌ی اینتل ندارد و همانند گذشته است . تغییرات اصلی مک‌ بوک ایر در داخل آن رخ می‌دهد؛ جایی‌که تراشه اختصاصی M1 توان پردازشی موردنیاز کاربر را با بهره‌وری بالاتر و مصرف انرژی کمتر فراهم می‌سازد . این تراشه در دو نسخه‌ با گرافیک 7 یا 8 هسته‌ای درون مک بوک ایر به‌کار می‌رود ؛ اما در هر دو نسخه ، پردازنده‌ی مرکزی 8 هسته‌ای و واحد پردازش عصبی 16 هسته‌ای دردسترس هستند . به‌مدد بهینگی بسیار بیشتر تراشه‌‌ی اختصاصی M1 ، کوپرتینونشین‌ها مک‌ بوک ایر را با سیستم خنک‌کننده‌ی پسیو ( بدون فن ) تولید می‌کنند .اپل می‌گوید CPU داخل تراشه‌ی M1 به‌مدد 4 هسته‌ی قدرتمند و 4 هسته‌ی کم‌مصرفش در مجموع بالغ‌بر 3.5 برابر و GPU هشت هسته‌ای آن نیز تا 5 برابر سریع‌تر از نسل گذشته عمل می‌کنند . از سوی دیگر به‌لطف واحد پردازش عصبی 16 هسته‌ای M1 پردازش‌های مبتنی‌بر یادگیری ماشین نظیر تشخیص چهره یا شناسایی اجسام تا 9 برابر سریع‌تر صورت می‌گیرد . براساس ادعای اپل ، تراشه‌ی M1 موجود در داخل مک بوک ایر از « 98 درصد لپ‌تاپ‌های فروخته‌شده در سال گذشته » سریع‌تر است . اپل می‌گوید به‌لطف کنترلر حافظه‌ی موجود در M1 و حافظه‌های جدید ، ماژول‌های SSD مک‌بوک ایر بالغ‌بر 2 برابر سریع‌تر از گذشته هستند . اولترابوک محبوب اپل جک 3.5 میلی‌متری هدفون و دو پورت USB 4 با پشتیبانی از USB 3.1 Gen 2 ( پهنای باند 10 گیگابیت‌برثانیه ) و تاندربولت 3 ( پهنای باند 40 گیگابیت‌برثانیه ) را دراختیار کاربر می‌گذارد . این پورت‌‌ها هم‌اکنون از گرافیک اکسترنال پشتیبانی نمی‌کنند ؛ اما به‌کمک آن‌ها می‌توان یک نمایشگر اکسترنال با وضوح 6 K و نرخ نوسازی 60 هرتز را به مک‌بوک ایر متصل کرد.مک بوک ایر اسپیکرهای استریو با پشتیبانی از دالبی اتموس ، ماژول Wi-Fi 6 و بلوتوث 5 را در بطن خود دارد . این لپ‌تاپ همانند گذشته از وب‌ کم 720p استفاده می‌کند ؛ اما اکنون به‌لطف پردازنده‌ی سیگنال تصویر داخل تراشه‌ی M1 تصاویر را با نویز کمتر و گستره‌ی دینامیکی وسیع‌تری ثبت می‌کند .",
      "discount": 50
    },
    {
      "id": 6,
      "category": "laptop",
      "model": "microsoft",
      "title": "لپ تاپ 12.4 اینچی مایکروسافت مدل Surface Laptop Go-i5 4GB 64SSD",
      "price": 21500000,
      "description": "لپ‌تاپ‌های سری Surface مایکروسافت همواره توانسته‌اند با بهره بردن از مشخصات فنی مناسب ، عملکرد خوب و قابل قبولی را به‌نمایش بگذارند . اکثر لپ‌تاپ‌های این سری با بهره بردن از وزن کم و سبک در کنار ابعاد جمع و جور سبب شده تا در جا‌به‌جایی هیچ مشکلی نداشته باشید . یکی از لپ‌تاپ‌های با‌کیفیت این سری ، مدل Surface Laptop GO است که می‌توان گفت در جایگاه یک لپ‌تاپ میان‌رده به مشخصات فنی مناسب و قابل قبولی مجهز شده است . این لپ‌تاپ به صفحه‌نمایش تقریبا کوچکی با ابعاد 12.4 اینچ و رزولوشن 1024×1536 پیکسل مجهز شده است . بهره بردن از صفحه‌نمایش لمسی هم از دیگر قابلیت‌های لپ‌تاپ Surface Laptop GO است . در بخش مشخصات سخت‌افزاری هم حضور پردازنده مدل 1035G1 سری Core i5 شرکت اینتل با توانایی ارائه حداکثر فرکانس کاری 3.6 گیگاهرتز در کنار پردازنده گرافیکی UHD Graphics اینتل سبب شده تا در اجرای نرم‌افزار‌های محبوب و کاربردی ، عملکرد بسیار خوب و قابل قبولی را از این لپ‌تاپ شاهد باشید . در مجموع باید گفت که اگر به دنبال خرید لپ‌تاپ میان‌رده با‌کیفیتی هستید که مشکلی هم در راستای جا‌به‌جایی نداشته باشید ، لپ‌تاپ Surface Laptop GO مایکروسافت می‌تواند یکی از بهترین انتخاب‌های ممکن باشد .",
      "discount": 0
    },
    {
      "id": 7,
      "category": "laptop",
      "model": "lenovo",
      "title": "لپ تاپ 15.6 اینچی لنوو مدل IdeaPad 3 15ITL6-i3 4GB 1HDD",
      "price": 13000000,
      "description": "لپ تاپ IdeaPad 3 15ITL6 - i3 4G 1T از سری سیستم‌های شرکت لنوو است . این شرکت در زمینه تولید لوازم الکترونیک مانند لپ تاپ بسیار فعال ظاهر شده است . این لپ تاپ 1.65 کیلوگرم وزن دارد . این لپ تاپ ابعادی 359x236x20 میلی متری دارد . این لپ تاپ به دلیل داشتن پرازنده‌هایی که دارد برای امور روزمره و اداری مناسب خواهند بود. سازنده پردازنده این لپ تاپ اینتل سری i3 ّبوده و مدل آن 1115 G4 است . سازنده پردازنده گرافیکی این لپ تاپ هم اینتل خواهد بود و مدل آن Integrated است . مقدار حافظه کشی که برای این لپ تاپ در نظر گرفته شده است 6 مگابایت است . این لپ تاپ 4 گیگابایت رم از نوع DDR4 است . یک ترابایت هارددیسک حافظه داخلی این لپ تاپ را تشکیل می‌دهند . اندازه صفحه نمایش این لپ تاپ 15.6 اینچ است .",
      "discount": 0
    },
    {
      "id": 8,
      "category": "watch",
      "model": "apple",
      "title": "ساعت هوشمند اپل مدل Series 8 Aluminum 41mm",
      "price": 15000000,
      "description": "اپل در سپتامبر 2022 از اپل واچ‌های نسل 8 خود رونمایی کرد . این کمپانی برای سری 8 خود دوسایز در نظر گرفته است . اگر شما دست کوچکتری داشته باشید یا علاقه‌ای به ساعت بزرگ ندارید می‌توانید اپل واچ سری 8 ، 41 میلی‌متری را تهیه کنید . این ساعت 32 گرم وزن داشته و ابعاد آن 41x38x107 میلی‌متر خواهد بود . نوع صفحه نمایش این ساعت Retina LTPO OLED بوده و سایز صفحه آن 1.9 اینچ خواهد بود . این صفحه نمایش رزولوشنی برابر 484 x396 دارد . تراکم پیکسل این صفحه نمایش 326 پیکسل بر اینچ است . این ساعت دارای حسگر‌های از جمله ارتفاع‌سنج ، ژیروسکوپ ، سنجش اکسیژن خون ( SPO2 ) ، سنجش دمای بدن ، شمارشگر ضربان قلب، فشارسنج ( Barometer ) و قطب‌نما ( Compass ) خواهد بود برای باتری این ساعت عمری برابر 18 ساعت تخمین زده شده است. علاوه بر آن اگر در حال کم مصرف از گوشی استفاده کنند؛ تا 36 ساعت عمر خواهد داشت .",
      "discount": 30
    },
    {
      "id": 9,
      "category": "watch",
      "model": "apple",
      "title": "ساعت هوشمند اپل واچ مدل Ultra 49 mm Ocean Band",
      "price": 40000000,
      "description": "بدون شک ساعت‌های هوشمند اپل توانسته‌اند تا به امروز عملکرد بهتری به نسبت شرکت‌های دیگر داشته باشند . اما این بار اپل در کنار رونمایی از ساعت‌های هوشمند جدید خود ، اپل واچ Ultra را معرفی کرد که مشخصات قدرتمند و قابلیت‌های بسیار جذاب و کاربردی را با خود به‌همراه داشته است . در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 1.92 اینچ و رزولوشن 410×520 پیکسل از نوع Retina LTPO OLED مجهز شده که بدون شک کیفیت تصاویر فوق العاده‌ای را ارائه می‌کند . از طرفی باید بدانید که این صفحه‌نمایش جذاب و دوست‌ داشتنی ، توانایی ارائه حداکثر روشنایی 2000 نیت ( شمع در متر مربع ) را دارد . چنین میزان روشنایی را در هیچ ساعت هوشمندی پیش از این ندیده بودیم و همین روشنایی بسیار بالا سبب شده تا در شرایط نوری متنوع و زیر تابش مستقیم نور خورشید هم ، وضوح تصویر بسیار خوبی را شاهد باشید . قابلیت‌های بسیار جذاب ECG که تمام فعالیت‌های بدنی شما را لحظه به لحظه بررسی می‌کند و در صورت مشاهده هرگونه فعالیت‌ بدنی که منجر به آسیب رسیدن به شما شود ، به سرعت هشدار می‌دهد . قابلیت‌های Fall Detection و Crash Detectionfootnote این ساعت هم اگر برای مثال زمین بخورید و یا تصادفی داشته باشید ، به سرعت متوجه می‌شود و در نهایت اقدامات لازم برای اطمینان از سلامت شما را انجام می‌دهد . باتری با میزان ظرفیت 542 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید ( زمان آماده به‌کار ) 36 ساعت را به ازای هر بار شارژ صد درصدی دارد .",
      "discount": 0
    },
    {
      "id": 10,
      "category": "watch",
      "model": "xiaomi",
      "title": "ساعت هوشمند شیائومی مدل Redmi Watch 2 Lite طرح بند سلیکونی",
      "price": 2000000,
      "description": "ردمی واچ ۲ لایت شیائومی از یک طراحی مربعی شکل مانند اکثر ساعت‌های هوشمند بهره می‌برد و وزن آن نیز با استفاده از بند سیلیکونی حدود ۳۵۰ گرم است . بنابراین کاربران می‌توانند بدون هیچ مشکل خاصی در طولانی‌مدت از این گجت پوشیدنی استفاده کنند . بدنه‌ی این محصول از جنس آلیاژ آلومینیوم ساخته شده که مقاومت و دوام خوبی در برابر ضربات احتمالی و خط‌وخش‌ها دارد که البته یک روکش کاملاً صاف و یکدست آن را احاطه کرده است . ردمی واچ ۲ لایت مقاومت تا عمق ۵۰ متری آب را نیز دارد و کاربران قادر خواهند بود در هنگام شنا کردن نیز از این محصول بهره ببرند . این ساعت هوشمند اقتصادی و جدید شیائومی از بلوتوث نسخه‌ی ۵.۰ برای اتصال به گوشی‌های هوشمند استفاده می‌کند و همچنین مجهز به GPS داخلی است ؛ قابلیتی که در بسیاری از ساعت‌های هوشمند امروزی دیده نمی‌شود . روی بدنه‌ی ردمی واچ ۲ لایت شیائومی یک دکمه‌ با روکش فلزی تعبیه شده که به شما امکان می‌دهد ساعت هوشمند خود را روشن کرده و از قابلیت‌های مختلف آن استفاده کنید . بند این محصول نیز قابل تعویض است و به راحتی می‌توانید بند دلخواه خود را روی آن نصب کنید . در بخش پشتی این ساعت هوشمند نیز شاهد قرارگیری سنسور ضربان قلب هستیم که چراغ‌های LED سبز درخشان دارد و هنگام اندازه‌گیری ضربان قلب به رنگ قرمز در می‌آید . همچنین باید به پورت شارژ مگنتی این ساعت هوشمند نیز اشاره کرد .",
      "discount": 0
    }
]

export default productsData;
